apr
apr-util
arp-scan
colordiff
curl
dirmngr
dnsmasq
docker
freetype
gdbm
gettext
gnupg2
gpg-agent
htop
httpie
httpstat
icu4c
jpeg
libassuan
libevent
libgcrypt
libgpg-error
libksba
libmemcached
libpng
libtool
libusb
libusb-compat
libxml2
libyaml
lnav
mcrypt
memcached
mhash
mysql
nethogs
nginx
nload
node
openssl
openssl@1.1
passenger
pcre
php56
php56-xdebug
php71
php71-mcrypt
php71-xdebug
pinentry
pinfo
pth
python3
readline
redis
ruby
screenfetch
slurm
sqlite
ssh-copy-id
the_silver_searcher
thefuck
tree
unixodbc
unrar
wget
xz
yarn
zsh
